Repository: stevederico/silo
Catalog: Silo/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Transcript unavailable
ar: النص غير متاح
ca: Transcripció no disponible
cs: Přepis není k dispozici
da: Transskription utilgængelig
de: Transkript nicht verfügbar
el: Μεταγραφή μη διαθέσιμη
es: Transcripción no disponible
es_419: Transcripción no disponible
fi: Litterointi ei saatavilla
fr: Transcription indisponible
fr_ca: Transcription non disponible
he: תמליל לא זמין
hi: ट्रांसक्रिप्ट अनुपलब्ध
hr: Prijepis nedostupan
hu: Átirat nem elérhető
id: Transkrip tidak tersedia
it: Trascrizione non disponibile
ja: 文字起こしが利用できません
ko: 트랜스크립트 사용 불가
ms: Transkrip tidak tersedia
nb: Transkripsjon utilgjengelig
nl: Transcript niet beschikbaar
pl: Transkrypcja niedostępna
pt_br: Transcrição indisponível
pt_pt: Transcrição indisponível
ro: Transcriere indisponibilă
ru: Транскрипт недоступен
sk: Prepis nie je k dispozícii
sv: Transkription otillgänglig
th: ถอดเสียงไม่พร้อมใช้งาน
tr: Transkript kullanılamıyor
uk: Транскрипт недоступний
vi: Bản ghi không khả dụng
zh_hans: 转录不可用
zh_hant: 文字稿無法使用

source: Transcription failed
ar: فشل النسخ
ca: La transcripció ha fallat
cs: Přepis selhal
da: Transskription mislykkedes
de: Transkription fehlgeschlagen
el: Η μεταγραφή απέτυχε
es: Error en la transcripción
es_419: Falló la transcripción
fi: Litterointi epäonnistui
fr: Échec de la transcription
fr_ca: Échec de la transcription
he: התמלול נכשל
hi: ट्रांसक्रिप्शन विफल
hr: Transkripcija nije uspjela
hu: Átírás sikertelen
id: Transkripsi gagal
it: Trascrizione non riuscita
ja: 文字起こしに失敗しました
ko: 트랜스크립션 실패
ms: Transkripsi gagal
nb: Transkripsjon mislyktes
nl: Transcriptie mislukt
pl: Transkrypcja nie powiodła się
pt_br: Falha na transcrição
pt_pt: Transcrição falhou
ro: Transcrierea a eșuat
ru: Транскрипция не удалась
sk: Prepis zlyhal
sv: Transkription misslyckades
th: การถอดเสียงล้มเหลว
tr: Transkripsiyon başarısız
uk: Транскрипція не вдалася
vi: Chuyển ngữ thất bại
zh_hans: 转录失败
zh_hant: 轉錄失敗

source: Transcription finished but no transcript was saved. Try a video with clearer speech.
ar: انتهى النسخ لكن لم يُحفظ أي نص. جرّب فيديو بكلام أوضح.
ca: La transcripció ha acabat però no s'ha desat cap transcripció. Prova un vídeo amb una parla més clara.
cs: Přepis byl dokončen, ale žádný přepis nebyl uložen. Zkuste video s jasnější řečí.
da: Transskription afsluttet, men ingen transskription blev gemt. Prøv en video med klarere tale.
de: Transkription abgeschlossen, aber kein Transkript gespeichert. Versuche ein Video mit klarerer Sprache.
el: Η μεταγραφή ολοκληρώθηκε αλλά δεν αποθηκεύτηκε μεταγραφή. Δοκιμάστε βίντεο με πιο καθαρή ομιλία.
es: La transcripción finalizó, pero no se guardó ninguna. Prueba con un vídeo con habla más clara.
es_419: La transcripción terminó pero no se guardó ninguna. Prueba con un video con habla más clara.
fi: Litterointi valmis, mutta litterointia ei tallennettu. Kokeile videota, jossa on selkeämpää puhetta.
fr: La transcription est terminée mais aucune transcription n’a été enregistrée. Essayez une vidéo avec une parole plus claire.
fr_ca: La transcription est terminée, mais aucune transcription n’a été enregistrée. Essayez une vidéo avec une parole plus claire.
he: התמלול הסתיים אך לא נשמר תמליל. נסה וידאו עם דיבור ברור יותר.
hi: ट्रांसक्रिप्शन पूरा हुआ लेकिन कोई ट्रांसक्रिप्ट सहेजा नहीं गया। स्पष्ट भाषण वाले वीडियो का प्रयास करें।
hr: Transkripcija je završena, ali prijepis nije spremljen. Pokušajte s videom s jasnijim govorom.
hu: Az átírás befejeződött, de nem mentődött el átirat. Próbálj tisztább beszédű videót.
id: Transkripsi selesai tetapi tidak ada transkrip yang disimpan. Coba video dengan ucapan yang lebih jelas.
it: Trascrizione terminata ma nessuna trascrizione salvata. Prova un video con parlato più chiaro.
ja: 文字起こしは完了しましたが、文字起こしが保存されませんでした。よりはっきりした音声の動画をお試しください。
ko: 트랜스크립션이 완료되었지만 트랜스크립트가 저장되지 않았습니다. 더 명확한 음성이 있는 비디오를 시도하세요.
ms: Transkripsi selesai tetapi tiada transkrip disimpan. Cuba video dengan pertuturan yang lebih jelas.
nb: Transkripsjonen er ferdig, men ingen transkripsjon ble lagret. Prøv en video med tydeligere tale.
nl: Transcriptie voltooid maar er is geen transcript opgeslagen. Probeer een video met duidelijkere spraak.
pl: Transkrypcja zakończona, ale nie zapisano żadnej. Spróbuj wideo z wyraźniejszą mową.
pt_br: A transcrição foi concluída, mas nenhuma transcrição foi salva. Tente um vídeo com fala mais clara.
pt_pt: A transcrição terminou, mas nenhuma transcrição foi guardada. Tente um vídeo com fala mais clara.
ro: Transcrierea s-a finalizat, dar nu a fost salvată nicio transcriere. Încearcă un videoclip cu vorbire mai clară.
ru: Транскрипция завершена, но транскрипт не сохранён. Попробуйте видео с более чёткой речью.
sk: Prepis bol dokončený, ale nebol uložený žiadny prepis. Skúste video s jasnejšou rečou.
sv: Transkriptionen är klar men ingen transkription sparades. Försök med en video med tydligare tal.
th: การถอดเสียงเสร็จสิ้นแต่ไม่ได้บันทึกถอดเสียง ลองใช้วิดีโอที่มีเสียงพูดชัดเจนกว่า
tr: Transkripsiyon tamamlandı ancak transkript kaydedilmedi. Daha net konuşmalı bir video deneyin.
uk: Транскрипцію завершено, але транскрипт не збережено. Спробуйте відео з чіткішим мовленням.
vi: Chuyển ngữ hoàn tất nhưng không lưu được bản ghi. Hãy thử video có giọng nói rõ hơn.
zh_hans: 转录完成但未保存转录文本。请尝试语音更清晰的视频。
zh_hant: 轉錄完成，但未儲存文字稿。請嘗試語音更清晰的影片。

source: Video transcript
ar: نص الفيديو
ca: Transcripció del vídeo
cs: Přepis videa
da: Videotransskription
de: Videotranskript
el: Μεταγραφή βίντεο
es: Transcripción del vídeo
es_419: Transcripción de video
fi: Videon litterointi
fr: Transcription vidéo
fr_ca: Transcription vidéo
he: תמליל וידאו
hi: वीडियो ट्रांसक्रिप्ट
hr: Video prijepis
hu: Videóátirat
id: Transkrip video
it: Trascrizione video
ja: 動画の文字起こし
ko: 비디오 트랜스크립트
ms: Transkrip video
nb: Videotranskripsjon
pl: Transkrypcja wideo
pt_br: Transcrição de vídeo
pt_pt: Transcrição de vídeo
ro: Transcriere video
ru: Транскрипт видео
sk: Prepis videa
sv: Videotranskription
th: ถอดเสียงวิดีโอ
tr: Video transkripti
uk: Транскрипт відео
vi: Bản ghi video
zh_hans: 视频转录
zh_hant: 影片文字稿

source: Video transcript attached
ar: تم إرفاق نص الفيديو
ca: Transcripció del vídeo adjuntada
cs: Připojen přepis videa
da: Videotransskription vedhæftet
de: Videotranskript angehängt
el: Επισυνάφθηκε μεταγραφή βίντεο
es: Transcripción del vídeo adjunta
es_419: Transcripción de video adjunta
fi: Videon litterointi liitetty
fr: Transcription vidéo jointe
fr_ca: Transcription vidéo jointe
he: תמליל וידאו מצורף
hi: वीडियो ट्रांसक्रिप्ट संलग्न
hr: Video prijepis priložen
hu: Videóátirat csatolva
id: Transkrip video dilampirkan
it: Trascrizione video allegata
ja: 動画の文字起こしを添付しました
ko: 비디오 트랜스크립트 첨부됨
ms: Transkrip video dilampirkan
nb: Videotranskripsjon vedlagt
nl: Videotranscript bijgevoegd
pl: Dołączono transkrypcję wideo
pt_br: Transcrição de vídeo anexada
pt_pt: Transcrição de vídeo anexada
ro: Transcriere video atașată
ru: Транскрипт видео прикреплён
sk: Prepis videa pripojený
sv: Videotranskription bifogad
th: แนบถอดเสียงวิดีโอแล้ว
tr: Video transkripti eklendi
uk: Транскрипт відео додано
vi: Đã đính kèm bản ghi video
zh_hans: 已附加视频转录
zh_hant: 已附加影片文字稿

source: Voice input
ar: إدخال صوتي
ca: Entrada de veu
cs: Hlasový vstup
da: Stemmeinput
de: Spracheingabe
el: Φωνητική είσοδος
es: Entrada de voz
es_419: Entrada de voz
fi: Äänisyöte
fr: Saisie vocale
fr_ca: Entrée vocale
he: קלט קולי
hi: वॉइस इनपुट
hr: Glasovni unos
hu: Hangbevitel
id: Input suara
it: Input vocale
ja: 音声入力
ko: 음성 입력
ms: Input suara
nb: Taleinndata
nl: Spraakinvoer
pl: Wprowadzanie głosowe
pt_br: Entrada de voz
pt_pt: Entrada de voz
ro: Intrare vocală
ru: Голосовой ввод
sk: Hlasový vstup
sv: Röstinmatning
th: ป้อนเสียง
tr: Sesli giriş
uk: Голосове введення
vi: Nhập bằng giọng nói
zh_hans: 语音输入
zh_hant: 語音輸入

source: %lld chars
ar: %lld حرف
ca: %lld caràcters
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
es_419: %lld cars.
fi: %lld merkkiä
fr: %lld cars.
fr_ca: %lld car.
he: %lld תווים
hi: %lld अक्षर
hr: %lld znakova
hu: %lld karakter
id: %lld karakter
it: %lld car.
ja: %lld 文字
ko: %lld자
ms: %lld aksara
nb: %lld tegn
nl: %lld tekens
pl: %lld znaków
pt_br: %lld caracteres
pt_pt: %lld cars.
ro: %lld car.
ru: %lld символов
sk: %lld znakov
sv: %lld tecken
th: %lld ตัวอักษร
tr: %lld karakter
uk: %lld символів
vi: %lld ký tự
zh_hans: %lld 个字符
zh_hant: %lld 字元

source: %lld characters
ar: %lld حرف
ca: %lld caràcters
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
es_419: %lld caracteres
fi: %lld merkkiä
fr: %lld caractères
fr_ca: %lld caractères
he: %lld תווים
hi: %lld अक्षर
hr: %lld znakova
hu: %lld karakter
id: %lld karakter
it: %lld caratteri
ja: %lld 文字
ko: %lld자
ms: %lld aksara
nb: %lld tegn
nl: %lld tekens
pl: %lld znaków
pt_br: %lld caracteres
pt_pt: %lld caracteres
ro: %lld de caractere
ru: %lld символов
sk: %lld znakov
sv: %lld tecken
th: %lld ตัวอักษร
tr: %lld karakter
uk: %lld символів
vi: %lld ký tự
zh_hans: %lld 个字符
zh_hant: %lld 字元

source: %lld characters · tap to view
ar: %lld حرف · اضغط للعرض
ca: %lld caràcters · toca per veure
cs: %lld znaků · klepnutím zobrazit
da: %lld tegn · tryk for at se
de: %lld Zeichen · tippen zum Anzeigen
el: %lld χαρακτήρες · πατήστε για προβολή
es: %lld caracteres · toca para ver
es_419: %lld caracteres · toca para ver
fi: %lld merkkiä · napauta nähdäksesi
fr: %lld caractères · toucher pour afficher
fr_ca: %lld caractères · toucher pour afficher
he: %lld תווים · הקש לצפייה
hi: %lld अक्षर · देखने के लिए टैप करें
hr: %lld znakova · dodirni za prikaz
hu: %lld karakter · koppints a megtekintéshez
id: %lld karakter · ketuk untuk melihat
it: %lld caratteri · tocca per visualizzare
ja: %lld 文字 · タップして表示
ko: %lld자 · 탭하여 보기
ms: %lld aksara · ketik untuk lihat
nb: %lld tegn · trykk for å se
nl: %lld tekens · tik om te bekijken
pl: %lld znaków · naciśnij, aby wyświetlić
pt_br: %lld caracteres · toque para ver
pt_pt: %lld caracteres · toque para ver
ro: %lld de caractere · atinge pentru a vedea
ru: %lld символов · нажмите, чтобы просмотреть
sk: %lld znakov · ťuknite pre zobrazenie
sv: %lld tecken · tryck för att visa
th: %lld ตัวอักษร · แตะเพื่อดู
tr: %lld karakter · görüntülemek için dokun
uk: %lld символів · натисніть, щоб переглянути
vi: %lld ký tự · chạm để xem
zh_hans: %lld 个字符 · 点击查看
zh_hant: %lld 字元 · 點一下以檢視

source: %lld words · %lld characters
ar: %lld كلمة · %lld حرف
ca: %lld paraules · %lld caràcters
cs: %lld slov · %lld znaků
da: %lld ord · %lld tegn
de: %lld Wörter · %lld Zeichen
el: %lld λέξεις · %lld χαρακτήρες
es: %lld palabras · %lld caracteres
es_419: %lld palabras · %lld caracteres
fi: %lld sanaa · %lld merkkiä
fr: %lld mots · %lld caractères
fr_ca: %lld mots · %lld caractères
he: %lld מילים · %lld תווים
hi: %lld शब्द · %lld अक्षर
hr: %lld riječi · %lld znakova
hu: %lld szó · %lld karakter
id: %lld kata · %lld karakter
it: %lld parole · %lld caratteri
ja: %lld 語 · %lld 文字
ko: %lld 단어 · %lld 자
ms: %lld perkataan · %lld aksara
nb: %lld ord · %lld tegn
nl: %lld woorden · %lld tekens
pl: %lld słów · %lld znaków
pt_br: %lld palavras · %lld caracteres
pt_pt: %lld palavras · %lld caracteres
ro: %lld cuvinte · %lld caractere
ru: %lld слов · %lld символов
sk: %lld slov · %lld znakov
sv: %lld ord · %lld tecken
th: %lld คำ · %lld ตัวอักษร
tr: %lld kelime · %lld karakter
uk: %lld слів · %lld символів
vi: %lld từ · %lld ký tự
zh_hans: %lld 个词 · %lld 个字符
zh_hant: %lld 個詞 · %lld 個字元

source: Downloading %lld%%
ar: جارٍ التنزيل %lld%%
ca: Descarregant %lld%%
cs: Stahování %lld%%
da: Downloader %lld%%
de: Lade %lld%% herunter
el: Λήψη %lld%%
es: Descargando %lld%%
es_419: Descargando %lld%%
fi: Ladataan %lld%%
fr: Téléchargement %lld%%
fr_ca: Téléchargement de %lld%%
he: מוריד %lld%%
hi: डाउनलोड हो रहा है %lld%%
hr: Preuzimanje %lld%%
hu: Letöltés %lld%%
id: Mengunduh %lld%%
it: Scaricamento %lld%%
ja: ダウンロード中 %lld%%
ko: 다운로드 중 %lld%%
ms: Memuat turun %lld%%
nb: Laster ned %lld%%
nl: Downloaden %lld%%
pl: Pobieranie %lld%%
pt_br: Baixando %lld%%
pt_pt: A descarregar %lld%%
ro: Se descarcă %lld%%
ru: Загрузка %lld%%
sk: Sťahovanie %lld%%
sv: Laddar ner %lld%%
th: กำลังดาวน์โหลด %lld%%
tr: İndiriliyor %lld%%
uk: Завантаження %lld%%
vi: Đang tải xuống %lld%%
zh_hans: 正在下载 %lld%%
zh_hant: 下載中 %lld%%

source: Connecting…
ar: جارٍ الاتصال…
ca: Connectant…
cs: Připojování…
da: Forbinder…
de: Verbinde…
el: Σύνδεση…
es: Conectando…
es_419: Conectando…
fi: Yhdistetään…
fr: Connexion…
fr_ca: Connexion…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Povezivanje…
hu: Csatlakozás…
id: Menghubungkan…
it: Connessione…
ja: 接続中…
ko: 연결 중…
ms: Menyambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
pt_pt: A ligar…
ro: Se conectează…
ru: Подключение…
sk: Pripájanie…
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
zh_hans: 正在连接…
zh_hant: 連線中…

source: Loading…
ar: جارٍ التحميل…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Lade…
el: Φόρτωση…
es: Cargando…
es_419: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로딩 중…
ms: Memuatkan…
nb: Laster…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
pt_pt: A carregar…
ro: Se încarcă…
ru: Загрузка…
sk: Načítavanie…
sv: Laddar…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 正在加载…
zh_hant: 載入中…

source: No Model
ar: لا يوجد نموذج
ca: Sense model
cs: Žádný model
da: Ingen model
de: Kein Modell
el: Κανένα μοντέλο
es: Sin modelo
es_419: Sin modelo
fi: Ei mallia
fr: Aucun modèle
fr_ca: Aucun modèle
he: אין מודל
hi: कोई मॉडल नहीं
hr: Nema modela
hu: Nincs modell
id: Tidak Ada Model
it: Nessun modello
ja: モデルなし
ko: 모델 없음
ms: Tiada Model
nb: Ingen modell
nl: Geen model
pl: Brak modelu
pt_br: Nenhum Modelo
pt_pt: Sem modelo
ro: Niciun model
ru: Нет модели
sk: Žiadny model
sv: Ingen modell
th: ไม่มีโมเดล
tr: Model Yok
uk: Немає моделі
vi: Không có mô hình
zh_hans: 无模型
zh_hant: 沒有模型

source: Waiting for model…
ar: في انتظار النموذج…
ca: Esperant el model…
cs: Čekání na model…
da: Venter på model…
de: Warte auf Modell…
el: Αναμονή για μοντέλο…
es: Esperando el modelo…
es_419: Esperando el modelo…
fi: Odotetaan mallia…
fr: En attente du modèle…
fr_ca: En attente du modèle…
he: ממתין למודל…
hi: मॉडल की प्रतीक्षा हो रही है…
hr: Čekanje modela…
hu: Várakozás a modellre…
id: Menunggu model…
it: In attesa del modello…
ja: モデルを待機中…
ko: 모델 대기 중…
ms: Menunggu model…
nb: Venter på modell…
nl: Wachten op model…
pl: Oczekiwanie na model…
pt_br: Aguardando modelo…
pt_pt: À espera do modelo…
ro: Se așteaptă modelul…
ru: Ожидание модели…
sk: Čakanie na model…
sv: Väntar på modell…
th: กำลังรอโมเดล…
tr: Model bekleniyor…
uk: Очікування моделі…
vi: Đang chờ mô hình…
zh_hans: 正在等待模型…
zh_hant: 等待模型…

source: Listening…
ar: جارٍ الاستماع…
ca: Escoltant…
cs: Naslouchání…
da: Lytter…
de: Zuhören…
el: Ακρόαση…
es: Escuchando…
es_419: Escuchando…
fi: Kuunnellaan…
fr: Écoute…
fr_ca: Écoute…
he: מאזין…
hi: सुन रहा है…
hr: Slušanje…
hu: Hallgatás…
id: Mendengarkan…
it: In ascolto…
ja: 聞き取り中…
ko: 듣는 중…
ms: Mendengar…
nb: Lytter…
nl: Luisteren…
pl: Słuchanie…
pt_br: Ouvindo…
pt_pt: A ouvir…
ro: Se ascultă…
ru: Слушаю…
sk: Počúvanie…
sv: Lyssnar…
th: กำลังฟัง…
tr: Dinleniyor…
uk: Слухаю…
vi: Đang nghe…
zh_hans: 正在聆听…
zh_hant: 聆聽中…

source: Ask anything
ar: اسأل أي شيء
ca: Pregunta qualsevol cosa
cs: Zeptejte se na cokoli
da: Spørg om hvad som helst
de: Frag irgendetwas
el: Ρώτα οτιδήποτε
es: Pregunta lo que quieras
es_419: Pregunta cualquier cosa
fi: Kysy mitä tahansa
fr: Demandez n'importe quoi
fr_ca: Demandez n'importe quoi
he: שאל כל דבר
hi: कुछ भी पूछें
hr: Pitaj bilo što
hu: Kérdezz bármit
id: Tanyakan apa saja
it: Chiedi qualsiasi cosa
ja: 何でも聞いて
ko: 무엇이든 물어보세요
ms: Tanya apa sahaja
nb: Spør om hva som helst
nl: Vraag iets
pl: Zapytaj o cokolwiek
pt_br: Pergunte qualquer coisa
pt_pt: Pergunte qualquer coisa
ro: Întreabă orice
ru: Спросите что угодно
sk: Spýtajte sa na čokoľvek
sv: Fråga vad som helst
th: ถามอะไรก็ได้
tr: Herhangi bir şey sor
uk: Запитайте будь-що
vi: Hỏi bất cứ điều gì
zh_hans: 随便问
zh_hant: 問任何問題

source: Today
ar: اليوم
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_419: Hoy
fi: Tänään
fr: Aujourd'hui
fr_ca: Aujourd'hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Yesterday
ar: أمس
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
es_419: Ayer
fi: Eilen
fr: Hier
fr_ca: Hier
he: אתמול
hi: कल
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sv: Igår
th: เมื่อวาน
tr: Dün
uk: Вчора
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: Gemma 4 is too large for Simulator. Downloading LFM2.5 (1.2 GB)…
ar: Gemma 4 كبير جدًا بالنسبة إلى Simulator. جارٍ تنزيل LFM2.5 (1.2 GB)…
ca: Gemma 4 és massa gran per al Simulator. Descarregant LFM2.5 (1.2 GB)…
cs: Gemma 4 je pro Simulator příliš velká. Stahování LFM2.5 (1.2 GB)…
da: Gemma 4 er for stor til Simulator. Downloader LFM2.5 (1.2 GB)…
de: Gemma 4 ist zu groß für den Simulator. Lade LFM2.5 (1.2 GB) herunter…
el: Το Gemma 4 είναι πολύ μεγάλο για το Simulator. Λήψη LFM2.5 (1.2 GB)…
es: Gemma 4 es demasiado grande para el Simulator. Descargando LFM2.5 (1.2 GB)…
es_419: Gemma 4 es demasiado grande para el Simulator. Descargando LFM2.5 (1.2 GB)…
fi: Gemma 4 on liian suuri Simulatorille. Ladataan LFM2.5 (1.2 GB)…
fr: Gemma 4 est trop volumineux pour Simulator. Téléchargement de LFM2.5 (1.2 GB)…
fr_ca: Gemma 4 est trop volumineux pour Simulator. Téléchargement de LFM2.5 (1,2 Go)…
he: Gemma 4 גדול מדי עבור Simulator. מוריד LFM2.5 (1.2 GB)…
hi: Gemma 4 Simulator के लिए बहुत बड़ा है। LFM2.5 (1.2 GB) डाउनलोड हो रहा है…
hr: Gemma 4 je prevelik za Simulator. Preuzimanje LFM2.5 (1.2 GB)…
hu: A Gemma 4 túl nagy a Simulatorhoz. LFM2.5 letöltése (1.2 GB)…
id: Gemma 4 terlalu besar untuk Simulator. Mengunduh LFM2.5 (1.2 GB)…
it: Gemma 4 è troppo grande per Simulator. Scaricamento di LFM2.5 (1.2 GB)…
ja: Gemma 4 は Simulator には大きすぎます。LFM2.5 (1.2 GB) をダウンロード中…
ko: Gemma 4는 Simulator에 너무 큽니다. LFM2.5 (1.2 GB) 다운로드 중…
ms: Gemma 4 terlalu besar untuk Simulator. Memuat turun LFM2.5 (1.2 GB)…
nb: Gemma 4 er for stor for Simulator. Laster ned LFM2.5 (1.2 GB)…
nl: Gemma 4 is te groot voor Simulator. LFM2.5 (1.2 GB) downloaden…
pl: Gemma 4 jest zbyt duża dla Simulator. Pobieranie LFM2.5 (1.2 GB)…
pt_br: Gemma 4 é grande demais para o Simulator. Baixando LFM2.5 (1.2 GB)…
pt_pt: Gemma 4 é demasiado grande para o Simulator. A descarregar LFM2.5 (1.2 GB)…
ro: Gemma 4 este prea mare pentru Simulator. Se descarcă LFM2.5 (1.2 GB)…
ru: Gemma 4 слишком велика для Simulator. Загрузка LFM2.5 (1.2 GB)…
sk: Gemma 4 je pre Simulator príliš veľká. Sťahovanie LFM2.5 (1.2 GB)…
sv: Gemma 4 är för stor för Simulator. Laddar ner LFM2.5 (1.2 GB)…
th: Gemma 4 ใหญ่เกินไปสำหรับ Simulator กำลังดาวน์โหลด LFM2.5 (1.2 GB)…
tr: Gemma 4, Simulator için çok büyük. LFM2.5 (1.2 GB) indiriliyor…
uk: Gemma 4 занадто велика для Simulator. Завантаження LFM2.5 (1.2 GB)…
vi: Gemma 4 quá lớn cho Simulator. Đang tải xuống LFM2.5 (1.2 GB)…
zh_hans: Gemma 4 对于 Simulator 来说太大了。正在下载 LFM2.5 (1.2 GB)…
zh_hant: Gemma 4 對 Simulator 來說太大了。正在下載 LFM2.5（1.2 GB）…
